IDEA Open Model
PointResultBase Properties
Compatible with IDEA StatiCa v 10.1
The PointResultBase type exposes the following members.
Properties
Name | Description
Loading
 Loading
Top
See Also
Reference
PointResultBase Class
IdeaRS.OpenModel.Result Namespace